tap "gromgit/fuse"
tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/services"
brew "aria2"
brew "erdtree"
brew "exa"
brew "icu4c@76"
brew "sdl2"
brew "ffmpeg"
brew "fswatch"
brew "gh"
brew "git"
brew "handbrake"
brew "htop"
brew "jq"
brew "mas"
brew "mp4v2"
brew "neofetch"
brew "tldr"
brew "wget"
brew "yt-dlp"
cask "a-better-finder-attributes"
cask "a-better-finder-rename"
cask "adobe-acrobat-reader"
cask "affinity-designer"
cask "affinity-photo"
cask "affinity-publisher"
cask "airbuddy"
cask "authy"
cask "backblaze"
cask "bartender"
cask "bbedit"
cask "bettertouchtool"
cask "big-mean-folder-machine"
cask "brewlet"
cask "clipgrab"
cask "db-browser-for-sqlite"
cask "default-folder-x"
cask "diffusionbee"
cask "discord"
cask "firefox"
cask "freetube"
cask "go64"
cask "google-chrome"
cask "graphicconverter"
cask "intel-power-gadget"
cask "istat-menus"
cask "iterm2"
cask "latest"
cask "launchcontrol"
cask "logi-options+"
cask "lunasea"
cask "macwhisper"
cask "makemkv"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "mkvtoolnix"
cask "moonlight"
cask "netnewswire"
cask "plex"
cask "retrobatch"
cask "scummvm", args: { appdir: "/Applications/Scumm" }
cask "signal"
cask "suspicious-package"
cask "teamviewer"
cask "textsniper"
cask "tiptoi-manager"
cask "tmpdisk"
cask "unraid-usb-creator"
cask "vidl"
cask "visual-studio-code"
cask "vlc"
cask "vuescan"
cask "winclone"
mas "1Blocker", id: 1365531024
mas "Access", id: 6469049274
mas "Baking Soda", id: 1601151613
mas "Broadcasts", id: 1469995354
mas "Consent-O-Matic", id: 1606897889
mas "CotEditor", id: 1024640650
mas "Crouton", id: 1461650987
mas "DaisyDisk", id: 411643860
mas "Ice Cubes", id: 6444915884
mas "iMovie", id: 408981434
mas "Infuse", id: 1136220934
mas "Keynote", id: 409183694
mas "Mona", id: 1659154653
mas "Noir", id: 1592917505
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pastebot", id: 1179623856
mas "PCalc", id: 403504866
mas "Photomator", id: 1444636541
mas "Pixelmator Pro", id: 1289583905
mas "Prime Video", id: 545519333
mas "StopTheMadness Pro", id: 6471380298
mas "TestFlight", id: 899247664
mas "The Camelizer", id: 1532579087
mas "The Unarchiver", id: 425424353
mas "Vidimote", id: 1585702412
mas "Windows App", id: 1295203466
mas "‎WhatsApp", id: 310633997
vscode "esbenp.prettier-vscode"
vscode "janisdd.vscode-edit-csv"
vscode "lizebang.bash-extension-pack"
vscode "mads-hartmann.bash-ide-vscode"
vscode "mechatroner.rainbow-csv"
vscode "ms-ceintl.vscode-language-pack-de"
vscode "remisa.shellman"
vscode "rogalmic.bash-debug"
vscode "rpinski.shebang-snippets"
vscode "semanticdiff.semanticdiff"
vscode "timonwong.shellcheck"
vscode "vscode-icons-team.vscode-icons"
