tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
brew "aria2"
brew "exa"
brew "ffmpeg"
brew "git"
brew "htop"
brew "mas"
brew "tldr"
brew "wget"
brew "yt-dlp"
cask "1password"
cask "a-better-finder-attributes"
cask "a-better-finder-rename"
cask "aerial"
cask "airbuddy"
cask "android-file-transfer"
cask "authy"
cask "backblaze"
cask "bartender"
cask "bbedit"
cask "bettertouchtool"
cask "big-mean-folder-machine"
cask "clipgrab"
cask "default-folder-x"
cask "fig"
cask "firefox"
cask "go64"
cask "gog-galaxy"
cask "graphicconverter"
cask "handbrake"
cask "intel-power-gadget"
cask "istat-menus"
cask "iterm2"
cask "macpar-deluxe"
cask "makemkv"
cask "mediaelch"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-teams"
cask "netnewswire"
cask "panic-unison"
cask "plex"
cask "scummvm", args: { appdir: "/Applications/Scumm" }
cask "signal"
cask "steam"
cask "suspicious-package"
cask "tiptoi-manager"
cask "vidl"
cask "vlc"
cask "vuescan"
mas "1Blocker", id: 1365531024
mas "1Password for Safari", id: 1569813296
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Affinity Publisher", id: 881418622
mas "Baking Soda", id: 1601151613
mas "Broadcasts", id: 1469995354
mas "Crouton", id: 1461650987
mas "DaisyDisk", id: 411643860
mas "Infuse", id: 1136220934
mas "Keynote", id: 409183694
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pastebot", id: 1179623856
mas "PCalc", id: 403504866
mas "PDF Archiver", id: 1433801905
mas "Pixelmator Pro", id: 1289583905
mas "Playgrounds", id: 1496833156
mas "Prime Video", id: 545519333
mas "StopTheMadness", id: 1376402589
mas "Twitter", id: 1482454543
mas "UPS Power Monitor", id: 1500180529
mas "Vinegar", id: 1591303229
