tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "ffmpeg"
brew "youtube-dl"
brew "wget"
cask "1password"
cask "a-better-finder-attributes"
cask "a-better-finder-rename"
cask "amazon-music"
cask "android-file-transfer"
cask "audacity"
cask "authy"
cask "backblaze"
cask "bbedit"
cask "bettertouchtool"
cask "big-mean-folder-machine"
cask "calibre"
cask "clipgrab"
cask "coconutbattery"
cask "default-folder-x"
cask "firefox"
cask "github"
cask "gog-galaxy"
cask "google-chrome"
cask "graphicconverter"
cask "gswitch"
cask "handbrake"
cask "kid3"
cask "macjournal"
cask "macpar-deluxe"
cask "macs-fan-control"
cask "mailtrackerblocker"
cask "makemkv"
cask "mediaelch"
cask "microsoft-teams"
cask "netnewswire"
cask "panic-unison"
cask "plex"
cask "scroll-reverser"
cask "scummvm", args: { appdir: "/Applications/Scumm" }
cask "steam"
cask "suspicious-package"
cask "teamviewer"
cask "tiptoi-manager"
cask "tomtom-mydrive-connect"
cask "transmission"
cask "vidl"
cask "vlc"
cask "vuescan"
